<template>
  <div class="page">
    <h3>（一） 申报条件。</h3>
    <div class="desc">
      1.牵头申报单位为依法在广东省内注册、具有独立法人资格并具备良好科研开发能力和基础，能为项目实施提供必要条件和资金保障的高等院校、科研院所、企业等创新主体。
      2. 本专题申报必须包括至少 1 家香港参与单位。
      3.香港合作伙伴向港方管理部门申请同一项目的经费资助时，双方项目申报书中关于项目名称、合作单位、项目负责人和实施周期等关键信息必须一致。香港合作伙伴须按港方管理部门要
      求 进 行 申 报 ， 具 体 信 息 可 登 录 香 港 创 新 科 技 署 官 网（https://www.itf.gov.hk/l-tc/TCFS.asp）查询。 4.
      牵头申报单位须具备良好的合作渠道和能力，与各方合作伙伴保持良好的互信合作关系，并签订合作协议。项目组成员须包括合作各方 1
      名及以上成员。
      5.如有内地企业参与合作，则内地企业必须提供不少于本专题财政资助金额的自筹经费。多家内地企业参与合作时，企业自筹经费总额不低于本专题财政资助金额。
      6. 项目负责人应为 1954 年 1 月 1 日以后出生；具有相关专业博士学历且毕业后从事本领域科研工作 3
      年以上，或具有副高及以上职称且从事相关科研工作 10 年以上。
      7.项目负责人应无在研的省级粤港联合创新领域（粤港联合资助计划）或国际科技合作领域项目。 8. 合作协议中必须包含知识产权条款。
    </div>
    <h3>（二） 考核指标。</h3>
    <div>
      1. 基础研究类和社会公益类合作项目：应解决我省公共技术或社会民生问题；与香港合作方共同发表国际科研合作论文不少于 1
      篇；培养研究生不少于 1 名；申请或授权国内发明专利或国际 PCT 专利不少于 1
      件；加强研究成果的推广应用，产生良好的社会效应或经济效益。 2.
      应用开发及产业发展类合作项目：攻克关键技术，形成具有知识产权的科技成果或产品不少于 1 项；申请或授权国内发明专利或国际 PCT
      专利不少于 1 件；培养或引进高层次创新人才不少于 1 名；产生良好经济效益。
    </div>
    <h3>（三） 资助方式。</h3>
    <div>
      经专家评估评审，择优予以事前立项资助。优先支持粤港合作双方均通过评审的项目，此类项目粤方每项资助 100
      万元；适当支持仅通过粤方评审的优秀项目，每项资助 50 万元。
    </div>
  </div>
</template>

<script lang="ts">
import { Component, Vue } from 'vue-property-decorator';

@Component({
  components: {}
})
export default class Home extends Vue {}
</script>

<style lang="scss" scoped>
.page {
  padding: 10px;
  font-size: 14px;
}
</style>

