<template>
  <div class="page">
    <h3>一、专项类别。</h3>
    <div class="desc">
      2019年广州市创新领军团队专项。重点引进、扶持新一代信息技术、人工智能、生物与健康、新材料、新能源与节能环保、重大装备与机器人、商贸会展、金融保险、现代物流、航运航空、汽车、精细化工、文化创意等重点产业领域内约10个创新领军团队。
    </div>
    <h3>二、组织实施。</h3>
    <div>
      广州市产业领军人才各专项申报工作由市人才工作领导小组组织实施，市科学技术局负责“广州市创业领军团队”“广州市创新领军团队”“广州市创新创业服务领军人才”“广州市杰出产业人才补贴”等专项的申报评审，市人力资源和社会保障局负责“广州市创新领军人才”“广州市产业发展和创新人才补贴”“广州市引才成绩突出企业补贴”“广州市企业人才培训（高研班）补贴”“广州市博士后国际培养计划”等专项的申报评审。
    </div>
    <h3>三、申报说明</h3>
    <h5>（一）关于团队专项。</h5>
    <div>
      1．已入选创业领军团队和创新领军团队（含带头人及核心成员）及入选团队所在单位，项目执行期内不得再次申报创业领军团队和创新领军团队。
      2．同一申报个人（含带头人及核心成员）或申报单位限报一个团队项目，不能同时申报创业领军团队和创新领军团队。
      3．项目已入选广东省“珠江人才计划”创新创业团队，并获得市级财政经费补助的，不得再次申报创业领军团队和创新领军团队（不同项目不在限制申报范围内）。
      4．以下三种情形不在创新领军团队申报范围之列：一是同一单位不同分支机构之间或存在隶属关系的申报单位之间的人才流动；二是引进后在用人单位广州地区以外机构工作的团队带头人；三是担任申报单位直接股东（以工商登记为准）超过3年的团队带头人。
    </div>
    <h5>（二）关于创新领军人才专项。</h5>
    <div>
      1．申报单位每年只能推荐1人申报。申报人往年已入选广州市“羊城创新创业领军人才支持计划”相关项目的，或本年度已申报“羊城创新创业领军人才支持计划”其他项目的，不得重复申报。
      2．在本市内同一单位不同分支机构之间的人才流动，以及引进后在用人单位广州市外研究机构或产业化公司工作的，不在申报范围之列。
      3．已入选创新领军人才的人员，申报创业领军团队或创新领军团队的，入选后将扣除已获得的100万人才经费，即入选团队人才经费资助为200万元。
    </div>
    <h5>（三）关于创新创业服务领军人才专项。</h5>
    <div>
      1．申报单位每年只能推荐1人申报。已获得过该专项的人员不能再次申报，同时获奖人员所在单位及其全资子公司不得再次申报该专项。
      2．申报人具有事业编制身份、或申报单位为事业单位、或已获得广州市同类领军人才项目资助的，均不在申报范围之列。
    </div>
    <h5>（四）关于杰出产业人才补贴专项。</h5>
    <div>
      申报单位每年只能推荐1人申报。已获得过该专项的人员不能再次申报，同时获奖人员所在单位及其全资子公司在2年内不得再次申报该专项。
    </div>
    <h3>四、有关事项</h3>
    <div>
      （一）各专项自2019年7月15日起接受申报（企业人才培训（高研班）补贴专项除外）。各专项具体申报时间、条件、流程及相关政策待遇，参见相关申报指南（见附件，同时可在广州人才工作网http://www.rencai.gov.cn/、市科学技术局网站http://www.gzsi.gov.cn/、市人力资源和社会保障局网站http://www.hrssgz.gov.cn下载）。
    </div>
  </div>
</template>

<script lang="ts">
import { Component, Vue } from 'vue-property-decorator';

@Component({
  components: {}
})
export default class Home extends Vue {}
</script>

<style lang="scss" scoped>
.page {
  padding: 10px;
  font-size: 14px;
}
</style>

